blog.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-12 Fri 17:20 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Pollsposition</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Rémi Louf, Alexandre Andorra" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content">
<h1 class="title">Pollsposition
<br />
<span class="subtitle">Questions</span>
</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org730d240">Est-ce que l'on peut prédire le résultat d'une élection ?</a></li>
<li><a href="#org0016c91">Est-ce qu'il peut y avoir des conflit d'intérêts entre sondeurs et candidats ?</a></li>
<li><a href="#orgcfda40a">Les sondages sont-ils correctement traités dans les médias ?</a></li>
<li><a href="#org89bf9e9">Le score d'Eric Zemmour est-il sous-évalué dans les sondages ?</a></li>
</ul>
</div>
</div>
<div id="outline-container-org730d240" class="outline-2">
<h2 id="org730d240">Est-ce que l'on peut prédire le résultat d'une élection ?</h2>
<div class="outline-text-2" id="text-org730d240">
</div>
</div>
<div id="outline-container-org0016c91" class="outline-2">
<h2 id="org0016c91">Est-ce qu'il peut y avoir des conflit d'intérêts entre sondeurs et candidats ?</h2>
<div class="outline-text-2" id="text-org0016c91">
</div>
</div>
<div id="outline-container-orgcfda40a" class="outline-2">
<h2 id="orgcfda40a">Les sondages sont-ils correctement traités dans les médias ?</h2>
<div class="outline-text-2" id="text-orgcfda40a">
<p>
Je pense que l'on n'existerait pas si les médias faisaient correctement leur travail.<br />
</p>

<p>
On voit quelques petites irrégularités de temps à autres, notamment sur l'annonce des tailles d'échantillons. Les journaux, clients des instituts de sondage pourraient demander aux instituts de fournir les chiffres dans leur notice. Mais ils ne le font pas. Je pense que l'effet course de chevaux les arrange quelque part: c'est ce qui créée de la nouveauté, c'est ce qui attire l'attention.<br />
</p>

<p>
Notre temps d'analyse est donc autant que possible détaché de l'actualité médiatique. Ce qui implique parfois trépigner d'impatience derrière notre clavier à attendre la taille d'échantillon d'un sondage pour pouvoir mettre nos chiffres à jour. Mais ce temps est important, le temps entre deux mises à jour est important, car il laisse le débat démocratique, autrement pris en otage par la constante nouveauté, respirer.<br />
</p>
</div>
</div>

<div id="outline-container-org89bf9e9" class="outline-2">
<h2 id="org89bf9e9">Le score d'Eric Zemmour est-il sous-évalué dans les sondages ?</h2>
<div class="outline-text-2" id="text-org89bf9e9">
<p>
C'est une excellente question car elle touche à la fois à la question du redressement dans les sondages et à la façon dont notre modèle fonctionne.<br />
</p>

<p>
L'hypothèse derrière cette question est je pense que les instituts redressent les résultats des sondages sur les résultats des élections passées. C'est effectivement ce que semblent faire certains instituts, car cela diminuerait sensiblement les biais de non réponse . Or comme vous le faites remarquer la candidature d'Eric Zemmour est particulière car il ne vient "de nulle part", et sa candidature est encore plus innovante pour le système politique français que celle d'Emmanuel Macron en 2017. Les sondeurs utilisent néanmoins je pense la méthode des quotas pour faire en sorte que l'échantillon interrogé <i>ressemble</i> à la population globale.<br />
</p>

<p>
Impossible de savoir si son score est sur- ou sous-estimé en revanche, en tout cas de façon quantitative. En revanche on devrait s'attendre à une variabilité plus grande au fil du temps, qui s'expliquera non pas par un électorat fluctuant, mais pas une tendance de son électorat à répondre aux sondages qui fluctue. On peut maintenant passer des heures sur un plateau télé à discuter des raisons pour lesquelles un électeur potentiel de Zemmour aurait envie ou non de répondre à un sondage, mais ça n'irait nulle part. On parlera sûrement de l'électorat fluctuant d'Eric Zemmour, mais vous savez maintenant mieux que les commentateurs <br />
</p>

<p>
Le fait qu'Eric Zemmour ne se soit pas présenté auparavant (ou son parti) pose également des problèmes à notre modèle qui est incapable de construire une trajectoire <i>a priori</i> du candidat Zemmour. Cependant, les idées partagées par Zemmour ne sont pas tout à fait nouvelles, et on peut ranger les partis politiques dans des catégories un peu plus grandes, les familles politiques. Pour caricaturer l'extrême gauche, la gauche, la droite, l'extrême droite, les identitaires, etc. C'est quelque chose à garder en tête lorsque l'on analaysera les résultats du modèle.<br />
</p>
</div>

<ul class="org-ul">
<li><a id="org44d4bc5"></a><span class="todo TODO">TODO</span> Bibliography<br /></li>
</ul>
</div>
</div>
</body>
</html>
